[
  {
    "id": "dental-care",
    "name": "Dental Care",
    "desc": "Dental care is the maintenance of healthy teeth and may refer to: Oral hygiene, the practice of keeping the mouth and teeth clean in order to prevent dental disorders. Dentistry, the professional care of teeth, including professional oral hygiene and dental surgery.",
    "image": "https://preview.colorlib.com/theme/medica/img/bg-img/service1.jpg.webp"
  },
  {
    "id": "gastroenterology",
    "name": "Gastroenterology",
    "desc": "Gastroenterology is the study of the normal function and diseases of the esophagus, stomach, small intestine, colon and rectum, pancreas, gallbladder, bile ducts and liver.In essence, all normal activity and disease of the digestive organs is part of the study of Gastroenterology.",
    "image": "https://preview.colorlib.com/theme/medica/img/bg-img/service2.jpg.webp"
  },
  {
    "id": "general-surgery",
    "name": "General Surgery",
    "desc": "General surgery is a surgical specialty that focuses on abdominal contents including the esophagus, stomach, small intestine, large intestine, liver, pancreas, gallbladder, appendix and bile ducts, and often the thyroid gland. appendix and bile ducts, and often the thyroid gland.",
    "image": "https://preview.colorlib.com/theme/medica/img/bg-img/service3.jpg.webp"
  },
  {
    "id": "nutrition",
    "name": "Nutrition",
    "desc": "Nutrition is the process of consuming, absorbing, and using nutrients needed by the body for growth, development, and maintenance of life. ",
    "image": "https://preview.colorlib.com/theme/medica/img/bg-img/service4.jpg.webp"
  },
  {
    "id": "radiology",
    "name": "Radiology",
    "desc": "Radiology is the medical discipline that uses medical imaging to diagnose and treat diseases within the bodies of animals and humans.",
    "image": "https://preview.colorlib.com/theme/medica/img/bg-img/service5.jpg.webp"
  },
  {
    "id": "ophthamology",
    "name": "Ophthamology",
    "desc": "An ophthalmologist diagnoses and treats all eye diseases,performs eye surgery and prescribes and fits eyeglasses.performs eye surgery and prescribes and fits eyeglasses.",
    "image": "https://preview.colorlib.com/theme/medica/img/bg-img/service6.jpg.webp"
  }
]
